<?php

return [
    'title' => 'Нұсқаулар',
    'booking_system' => 'Онлайн брондау жүйесі',

    'booking_steps' => 'Брондаудың реттілігі',
    'fill_form' => 'Форманы толтырыңыз',
    'payment_way' => 'Сізге ұсынылған және ыңғайлы әдіс бойынша төлем жасаңыз (төлем әдістерін қараңыз)',
    'send_check' => 'WhatsApp арқылы келесі нөмірлерге чек немесе төлем туралы түбіртекті жіберу арқылы төлем фактісін растаңыз:',
    'boys_number' => 'Ер балдарға: :number',
    'girls_number' => 'Кыз балдарға: :number',

    'important' => 'Маңызды!',
    'day_of_booking' => 'Брондау 5 күнтізбелік күн ішінде сақталады. Брондау ақысын төлеуге студентке 5 күн беріледі. Егер жатақхана әкімшілігі келісілген мерзімде төлем алмаса, брондау автоматты түрде жойылады',
    'booking_apply' => 'Төлем расталғаннан кейін ғана брондау кезінде көрсетілген электрондық поштаңызға сәтті брондауды растайтын электрондық хат жіберіледі',
    'rebooking' => 'Жатақханада орын брондауды тіркеу күніне бір аптадан кем уақыт бұрын қайта брондауға немесе жоюға болмайды',

    'payment_methods' => 'Төлем әдістері',
    'branches_payment' => 'Келесі деректемелерді пайдалана отырып, кез келген Қазақстан банкінің филиалдары арқылы төлем:',
    'branches_details1' => 'TOO “Dorm-service” 040900',
    'branches_details2' => 'Алматинская обл., г.Каскелен, ул. Абылай хана, 1/1',
    'branches_details3' => 'БИН: 110440021346',
    'branches_details4' => 'IBAN: KZ626017131000016522',
    'branches_details5' => 'БИК: KZKOKZKX',
    'branches_details6' => 'КБе 17',
    'branches_details7' => 'АО «Народный Банк Казахстан»',

    'terminal_payment' => 'Халық банкінің терминалдары арқылы төлем',
    'terminal_details1' => '1. "Төлемдер" бөліміне өтіңіз',
    'terminal_details2' => '2. Білім',
    'terminal_details3' => '3. Университеттер, колледждер',
    'terminal_details4' => '4. TOO Dorm Service',
    'terminal_details5' => '5. Оқушының толық аты -жөні (жеке куәлігінде көрсетілгендей)',
    'terminal_details6' => '6. Курс',
    'terminal_details7' => '7. Оқу формасы',
    'terminal_details8' => '8. Группа',
    'terminal_details9' => '9. Факультет',
    'terminal_details10' => '10. Мамандық',
    'terminal_details11' => '11. ЖСН',
    'terminal_details12' => '12. Төлем сомасын енгізіңіз',

    'homebank_payment' => 'HOMEBANK Қосымшасы арқылы төлеу',
    'homebank_details1' => '1. "Төлемдер" бөліміне өтіңіз',
    'homebank_details2' => '2. Іздеу жүйесінде жазыңыз "DORM"',
    'homebank_details3' => '3. Содан кейін басыңыз "TOO Dorm Service Алматинская область"',
    'homebank_details4' => '4. Форманы толтырыңыз',
    'homebank_details5' => '5. Төлеу түймесін басыңыз',

    'kaspi_payment' => 'KASPI.KZ Қосымшасы арқылы төлеу',
    'kaspi_details1' => '1. "Төлемдер" бөліміне өтіңіз',
    'kaspi_details2' => '2. Іздеу жүйесінде жазыңыз "ОБЩЕЖИТИЕ"',
    'kaspi_details3' => '3. Содан кейін басыңыз "TOO ОБЩЕЖИТИЕ ПРИ УНИВЕРСИТЕТЕ ИМ.СУЛЕЙМАНА ДЕМИРЕЛЯ- ОПЛАТА ЗА ПРОЖИВАНИЕ И ФИТНЕС"',
    'kaspi_details4' => '4. Форманы толтырыңыз',
    'kaspi_details5' => '5. Төлеу түймесін басыңыз',

];
