<?php

return [
    'reset_welcome_text' => 'Сіз құпия сөзді қалпына келтіруді сұрадыңыз',
    'password_forgot_text' => 'Біз сізге ескі құпия сөзді жібере алмаймыз. Сіз үшін құпия сөзді қалпына келтіру үшін бірегей сілтеме жасалды. Құпия сөзді қалпына келтіру үшін келесі сілтемеге өтіп, нұсқауларды орындаңыз.',
    'reset_button_text' => 'Құпия сөзді қалпына келтіру',
    'password_forgot_button_does_not_work' => 'Егер батырма жұмыс істемесе, келесі сілтемені басыңыз:',
    'hi' => 'Сәлем, ',
    'dorm_service' => 'СДУ жатақхана қызметі',
];
