<?php

return [
    'title' => 'Инструкция',
    'booking_system' => 'Онлайн система бронирования',

    'booking_steps' => 'Последовательность бронирования',
    'fill_form' => 'Заполните форму',
    'payment_way' => 'Произвести оплату (см. способы оплаты) по предложенным и наиболее удобным для вас способом',
    'send_check' => 'Подтвердить факт оплаты отправив чек или квитанцию об оплате на на следующие номера по WhatsApp:',
    'boys_number' => 'Для мальчиков: :number',
    'girls_number' => 'Для девушек: :number',

    'important' => 'Важно!',
    'day_of_booking' => 'Бронирование сохраняется в течение 5 календарных дней. Студенту отводится 5 суток для того, чтобы оплатить бронь. Если администрация общежитии не получит платеж в течение оговоренного срока, бронь автоматически снимается',
    'booking_apply' => 'Только после подтверждения оплаты, на ваш адрес электронной почты, указанный при бронировании, будет отправлено письмо с подтверждением успешного бронирования',
    'rebooking' => 'Бронь места в общежитии нельзя перебронировать или отменить менее, чем за неделю до даты въезда',

    'payment_methods' => 'Способы оплаты',
    'branches_payment' => 'Оплата через отделения любого Банка Казахстана по следующим реквизитам:',
    'branches_details1' => 'TOO “Dorm-service” 040900',
    'branches_details2' => 'Алматинская обл., г.Каскелен, ул. Абылай хана, 1/1',
    'branches_details3' => 'БИН: 110440021346',
    'branches_details4' => 'IBAN: KZ626017131000016522',
    'branches_details5' => 'БИК: KZKOKZKX',
    'branches_details6' => 'КБе 17',
    'branches_details7' => 'АО «Народный Банк Казахстан»',

    'terminal_payment' => 'Оплата через терминалы Народного Банка',
    'terminal_details1' => '1. Перейдите в "Оплата услуг"',
    'terminal_details2' => '2. Образование',
    'terminal_details3' => '3. ВУЗЫ, Колледжи',
    'terminal_details4' => '4. TOO Dorm Service',
    'terminal_details5' => '5. ФИО Студента (точно так же как в удостоверении личности)',
    'terminal_details6' => '6. Курс',
    'terminal_details7' => '7. Форма обучения',
    'terminal_details8' => '8. Группа',
    'terminal_details9' => '9. Факультет',
    'terminal_details10' => '10. Специальность',
    'terminal_details11' => '11. ИИН',
    'terminal_details12' => '12. Внести сумму оплаты',

    'homebank_payment' => 'Оплата через приложение HOMEBANK',
    'homebank_details1' => '1. Перейдите в раздел "Платежи"',
    'homebank_details2' => '2. В писковике напишите "DORM"',
    'homebank_details3' => '3. После нажмите на "TOO Dorm Service Алматинская область"',
    'homebank_details4' => '4. Заполните эту форму',
    'homebank_details5' => '5. Нажмите кнопку оплатить',

    'kaspi_payment' => 'Оплата через приложение KASPI.KZ',
    'kaspi_details1' => '1. Перейдите в раздел "Платежи"',
    'kaspi_details2' => '2. В поисковике напишите "ОБЩЕЖИТИЕ"',
    'kaspi_details3' => '3. После нажмите на "TOO ОБЩЕЖИТИЕ ПРИ УНИВЕРСИТЕТЕ ИМ.СУЛЕЙМАНА ДЕМИРЕЛЯ- ОПЛАТА ЗА ПРОЖИВАНИЕ И ФИТНЕС"',
    'kaspi_details4' => '4. Заполните эту форму',
    'kaspi_details5' => '5. Нажмите кнопку оплатить',

];
