<?php

return [
    'title' => 'Регистраиция в общежитие',

    'instruction' => 'Инструкция',

    'general_info' => 'Основная информация',
    'email' => 'Электронная почта',
    'first_name' => 'Имя',
    'last_name' => 'Фамилия',
    'father' => 'Отечество',
    'phone_number' => 'Номер телефона',
    'iin' => 'ИИН',
    'gender' => 'Пол',
    'upload_pass' => 'Загрузить удостоверение',
    'upload_passport' => 'Загрузить удостоверение (jpeg, jpg, png)',
    'upload_photo' => 'Загрузить фото(3x4)',
    'upload_photo_title' => 'Загрузить фото (jpeg, jpg, png)',
    'place_count' => 'Количество свободных мест:',

    'personal_info' => 'Личная информация',
    'birth_date' => 'День рождения',
    'address' => 'Адрес',
    'city' => 'Город',
    'school' => 'Школа',
    'faculty' => 'Факультет',
    'speciality' => 'Специальность',
    'course' => 'Курс',

    'parent_info' => 'Информация о родителях',
    'father_name' => 'Имя, Фамилия отца',
    'mother_name' => 'Имя, Фамилия матери',
    'name_surname' => 'Имя, Фамилия',
    'father_number' => 'Сотовый номер отца',
    'mother_number' => 'Сотовый номер матери',

    'send' => 'Отправить',
    'register' => 'Зарегистрировать',

    'male' => 'Мальчик',
    'female' => 'Девушка',

    'success_register_title' => 'Спасибо за регистрацию',
    'success_register_description' => 'После успешной оплаты к вам на электронную почту (:email) придеть письмо с подтверждением об успешной регистрации',
    'read_agreement' => 'Прочитайте этот договор и отметьте чекбокс внизу',
    'agreement' => 'Договор',
    'check_agree' => 'Я прочитал договор и согласен с ним',
    'dont_laugh' => 'Не смеши меня',

    'payment' => 'Оплата',
    'kaspi_pay' => 'Оплату за общежитие вы можете сделать через приложение Kaspi.kz или Homebank',
    'kaspi_info1' => 'Инструкция об оплате:',
    'here' => 'Инструкция',
    'kaspi_info4' => 'После произведения оплаты просим отправить PDF копию квитанции на следующие номера по WhatsApp: ',
    'dorm_number_boy' => 'Для мальчиков: +7 778 727 9567',
    'dorm_number_girls' => 'Для девушек: +7 778 637 2657'
];
